{
  "title": "Attotime",
  "description": "",
  "header": {
    "menu": {
      "productLabel": "Produkt",
      "industriesLabel": "Branchen",
      "resourcesLabel": "Ressourcen",
      "pricingLabel": "Preisgestaltung",
      "tryForFreeLabel": "Kostenlos testen"
    }
  },
  "pages": {
    "homepage": {
      "name": "STARTSEITE",
      "title": "Eine einfachere Art, die Arbeitszeit deiner Mitarbeiter zu managen",
      "description": "Eine einfache Rundumlösung, die die Arbeitszeit deiner Mitarbeiter genau erfasst und Stundenzettel automatisiert.",
      "timeTrackingTitle": "Zeiterfassung von jedem Gerät aus – jederzeit und überall",
      "timeTrackingDescription": "Schluss mit Schätzungen von Mitarbeitern. Sieh jede Minute, wenn der Mitarbeiter eingestempelt ist, einschließlich Arbeitszeiten, Pausen und Nichtarbeitszeiten.",
      "gpsTitle": "Kontrolliere Deine Mitarbeiter im Außeneinsatz",
      "gpsDescription": "Verfolge Jobwege, Arbeitsverläufe und Standorte der Mitarbeiter in Echtzeit – das erhöht die Sicherheit und Verantwortlichkeit deines Teams.",
      "teamActivityTitle": "Halte dich den ganzen Tag über die Arbeit auf dem Laufenden.",
      "teamActivityDescription": "Lass dich sofort über die Arbeit deiner Mitarbeiter informieren – und zwar ohne zum Hörer greifen zu müssen.",
      "timesheetsTitle": "Automatisiere die Stundenzettel deiner Mitarbeiter",
      "timesheetsDescription": "Exakte, vertrauenswürdige und aussagekräftige Stundenzettel – das spart Zeit bei der Lohnabrechnung.",
      "secondSectionTitle": "Tausende von Unternehmen sparen bereits mit Atto Zeit",
      "secondSectionDesc": "Und man spart nicht nur Zeit, sondern auch Geld und Stress. ",
      "timesheetCheckItemZero": "Nie mehr den Stundenzetteln hinterherlaufen.",
      "timesheetCheckItemOne": "Senke Lohnkosten mit genauer Zeiterfassung.",
      "timesheetCheckItemTwo": "Ohne ständige Kontrollen auf dem Laufenden bleiben.",
      "timesheetCheckItemThree": "Spare viele Stunden an Verwaltungsarbeit mit sofort generierten Stundenzetteln. ",
      "thirdSectionTitle": "Sieh dir an, wie Atto in deiner Branche eingesetzt wird",
      "thirdSectionDesc": "Atto hilft Unternehmen aller Art weltweit, die Arbeitszeit ihrer Mitarbeiter zu verwalten.",
      "fourthSectionTitle": "Hör dir an, was Unternehmer über Atto sagen",
      "subscribeTitle": "Du hast keine Zeit zu verschenken!",
      "subscribeDesc": "Behalte die Arbeitszeit deiner Mitarbeiter im Griff.",
      "subscribeCheckItemZero": "Genaue Zeiterfassung vermeidet Rätselraten",
      "subscribeCheckItemOne": "Erhöhe die Verantwortlichkeit und Sicherheit deiner Mitarbeiter",
      "subscribeCheckItemTwo": "Bleib auf dem Laufenden, ohne ständig nachzufragen",
      "subscribeCheckItemThree": "Gönne dir unkomplizierte, automatisierte Mitarbeiter-Stundenzettel",
      "subscribeCheckItemFour": "Rationalisiere den gesamten Prozess der Gehaltsabrechnung"
    },
    "productOverview": {
      "name": "PRODUKTÜBERSICHT",
      "bannerTitle": "Alles, was du brauchst, um die Arbeitszeit deiner Mitarbeiter zu erfassen",
      "bannerDescription": "Lass dich nicht mehr von Stundenzetteln ablenken. Konzentriere dich auf das Wesentliche, und überlass alles andere uns.",
      "featureItemTitleOne": "Einfach",
      "featureItemDescOne": "Intuitive, benutzerfreundliche Software, die keine technischen Vorkenntnisse erfordert.",
      "featureItemTitleTwo": "Alles in einem Paket",
      "featureItemDescTwo": "Konzentriere alles, was du brauchst, um die Arbeitszeit deines Teams zu managen, an einem Ort.",
      "featureItemTitleThree": "Zeitsparend",
      "featureItemDescThree": "Nutze die Automatisierung, um Zeit zu sparen und sorge dafür, dass sich dein Team auf produktive Arbeit konzentrieren kann.",
      "mainFeatureTitleOne": "Genaue Zeiterfassung auf Knopfdruck",
      "mainFeatureDescOne": "Erfahre, wo die Arbeitszeit deiner Mitarbeiter geblieben ist. Sieh jede Minute, wenn der Mitarbeiter eingestempelt ist, einschließlich Arbeitszeiten, Pausen und Nichtarbeitszeiten.",
      "mainFeatureOneCheckItemOneTitle": "Verlass dich nicht länger auf Schätzungen auf dem Stundenzettel",
      "mainFeatureOneCheckItemOneDesc": "Automatisierte Zeiterfassung bedeutet exakte Einträge und reduzierte Lohnkosten.",
      "mainFeatureOneCheckItemTwoTitle": "Zeiterfassung von jedem Gerät aus – jederzeit und überall",
      "mainFeatureOneCheckItemTwoDesc": "Behalte den Überblick über die Arbeitszeit im Büro, in Teams, am Arbeitsort oder unterwegs.",
      "mainFeatureTitleTwo": "Sei in Echtzeit darüber informiert, wo dein Team gerade ist",
      "mainFeatureDescTwo": "Erhalte in Echtzeit aktuelle Informationen über die Standorte und Bewegungen deines Teams. Behalte Deine Mitarbeiter im Außeneinsatz unter Kontrolle.",
      "mainFeatureTwoCheckItemOneTitle": "Vermeide ständige Anrufe und Kontrollen.",
      "mainFeatureTwoCheckItemOneDesc": "Sieh sofort, wo dein Team gerade steht und verfolge seine Fortschritte.",
      "mainFeatureTwoCheckItemTwoTitle": "Erhöhe die Verantwortlichkeit und Sicherheit deines Teams",
      "mainFeatureTwoCheckItemTwoDesc": "Vergewissere dich, dass dein Team immer genau dort ist, wo es auch sein sollte.",
      "mainFeatureTitleThree": "Bleib während der Arbeit immer auf dem Laufenden",
      "mainFeatureDescThree": "Sieh dir auf Knopfdruck den Arbeitsstatus deines Teams an und vereinfache das Teammanagement.",
      "mainFeatureThreeCheckItemOneTitle": "Tappe nie im Dunkeln über den Fortschritt des Teams",
      "mainFeatureThreeCheckItemOneDesc": "Sei über die Arbeitstätigkeit deines Teams mit sofortigen Benachrichtigungen jederzeit im Bilde.",
      "mainFeatureThreeCheckItemTwoTitle": "Verschaffe dir einen tieferen Einblick in den Arbeitstag deiner Mitarbeiter",
      "mainFeatureThreeCheckItemTwoDesc": "Überprüfe die Produktivität deiner Mitarbeiter mit klaren Timelines für ihre Arbeitstage.",
      "mainFeatureTitleFour": "Entspann dich: Du bekommst deine Stundenzettel immer sofort",
      "mainFeatureDescFour": "Atto erstellt automatisch Stundenzettel für dich, sodass du nie wieder Stress mit verlegten, verspäteten oder ungenauen Stundenzetteln hast.",
      "mainFeatureFourCheckItemOneTitle": "Mit präzisen Stundenzetteln kannst du dich sicher fühlen",
      "mainFeatureFourCheckItemOneDesc": "Gewinne Vertrauen mit genauen Stundenzetteln, die anhand von Standortdaten überprüft werden.",
      "mainFeatureFourCheckItemTwoTitle": "Rationalisiere den Prozess der Gehaltsabrechnung",
      "mainFeatureFourCheckItemTwoDesc": "Spare viele Stunden an Verwaltungsarbeit ein, indem du die Gehaltsabrechnung integrierst und automatisch Berichte per E-Mail verschickst.",
      "subscribeBannertitle": "Schaufle dir Zeit frei und konzentriere dich auf das, was wirklich wichtig ist"
    },
    "productTimeTracking": {
      "name": "ZEITERFASSUNG",
      "bannerTitle": "Schluss mit dem Zeiterfassungsstress",
      "bannerDescription": "Eine benutzerfreundliche, akkurate und vertrauenswürdige Lösung für die Zeiterfassung.",
      "checkListItemZero": "Erfasse die Arbeitszeit jederzeit, wo auch immer deine Mitarbeiter gerade sind",
      "checkListItemOne": "Senke die Lohnkosten und steigere die Produktivität",
      "checkListItemTwo": "Verfolge Stunden, Pausen, Nichtarbeitszeiten und vieles mehr",
      "checkListItemThree": "Erhöhe die Genauigkeit von Job-Kostenvoranschlägen.",
      "featureItemTitleOne": "Benutzerfreundlich",
      "featureItemDescOne": "Einmal tippen, und das Tracking kann beginnen. Die Mitarbeiter lieben Atto, weil es einfach und intuitiv ist und ohne Fachkenntnisse zu bedienen ist.",
      "featureItemTitleTwo": "Präzise",
      "featureItemDescTwo": "Kein Rätselraten mehr über den Stundenzettel am Ende der Woche. Die Arbeitszeit wird in Echtzeit erfasst, während die Mitarbeiter arbeiten – und dies mit sekundengenauen Einträgen.",
      "featureItemTitleThree": "Vertrauenswürdig",
      "featureItemDescThree": "Fasse Vertrauen zu deinen Zeiterfassungsdaten. Stundenzettel werden anhand von Standortdaten überprüft, sodass man sich auf die Gültigkeit jeder Zeitangabe verlassen kann.",
      "secondSectionTitle": "Einmal tippen, und das Tracking kann beginnen!",
      "secondSectionDesc": "Schluss mit Schätzungen von Mitarbeitern. Nutze die Stempeluhr, um die Arbeitstätigkeit genau zu erfassen.",
      "iconFeatureTitleOne": "Ein- und Ausstempeln",
      "iconFeatureDescOne": "Tippe auf die riesige Schaltfläche „Ein-/Ausstempeln“, um mit der Zeiterfassung zu beginnen.",
      "iconFeatureTitleTwo": "Anmerkungen schreiben",
      "iconFeatureDescTwo": "Füge Anmerkungen zu deinen Zeiterfassungsdaten hinzu, etwa ein Arbeitstagebuch.",
      "iconFeatureTitleThree": "Pausen verfolgen",
      "iconFeatureDescThree": "Verfolge Pausenzeiten und kategorisiere sie als bezahlt oder unbezahlt.",
      "iconFeatureTitleFour": "Überstundenverwaltung",
      "iconFeatureDescFour": "Entscheide, ob Überstunden erfasst und gegebenenfalls, ob sie wochen- oder tagesbezogen oder tagesbezogen mit Verdopplung berechnet werden.",
      "iconFeatureTitleFive": "Zwischen Jobs wechseln",
      "iconFeatureDescFive": "Benutze Jobcodes, um die erfasste Zeit je nach konkretem Zweck zu kategorisieren – zum Beispiel nach Kunden oder Jobtyp.",
      "iconFeatureTitleSix": "Nichtarbeitszeit hinzufügen",
      "iconFeatureDescSix": "Füge Urlaubs- und Krankheitszeiten hinzu, um Führungskräften einen Überblick zu verschaffen, wer tatsächlich einsatzfähig ist.",
      "thirdSectionTitle": "Erfasse die Arbeitszeit präzise von jedem Ort und jedem Gerät aus",
      "thirdSectionDesc": "Zeiterfassungsoptionen gemäß den Bedürfnissen deines Unternehmens. Im Büro, in Teams, am Arbeitsort oder unterwegs. Online oder offline.",
      "imageIconFeatureTitleOne": "Arbeite im Büro über das Web-Dashboard",
      "imageIconFeatureDescOne": "Im Büro erfasst du deine Arbeitszeit mit der webbasierten Stempeluhr von Atto.",
      "imageIconFeatureTitleTwo": "Arbeite von unterwegs über die Mobil-App",
      "imageIconFeatureDescTwo": "Erfasse die Zeit unterwegs mit der Atto-Mobil-App für iOS und Android.",
      "imageIconFeatureTitleThree": "Arbeit an Einsatzorten über den Stempeluhr-Kiosk",
      "imageIconFeatureDescThree": "Richte einen Stempeluhr-Kiosk ein, damit dein Team seine Arbeitszeit von einem einzigen Gerät aus erfassen kann.",
      "fourthSectionTitle": "Geringere Kosten, höhere Produktivität. Weniger Verwaltungsaufwand, mehr Geschäft.",
      "checkListFeatureOneTitle": "Zeit sparen und sich auf produktives Arbeiten konzentrieren",
      "checkListFeatureOneDesc": "Atto nimmt dir zeitraubende Aufgaben wie die Jagd nach Stundenzetteln ab. Jetzt können deine Mitarbeiter weniger Zeit für Bürokratie und mehr für echte Arbeit aufwenden.",
      "checkListFeatureTwoTitle": "Akquiriere mehr Aufträge mit präzisen Job-Kostenvoranschlägen",
      "checkListFeatureTwoDesc": "Mit Hilfe von Zeiterfassungsdaten aus früheren Jobs kannst du gewährleisten, dass alle künftigen Angebote für ähnliche Jobs profitabel und konkurrenzfähig sind.",
      "checkListFeatureThreeTitle": "Lohnkosten reduzieren ",
      "checkListFeatureThreeDesc": "Mit präziser sekundengenauer Zeiterfassung zahlst du nur für die Stunden, die tatsächlich für den Job aufgewendet wurden.",
      "checkListFeatureFourTitle": "Mitarbeiterproduktivität erhöhen",
      "checkListFeatureFourDesc": "Wenn du die Stunden kontrollierst und die Uhr tickt, werden deine Mitarbeiter natürlich produktiver arbeiten und sich ihre Arbeitszeit bewusst machen.",
      "fifthSectionTitle": "Unser komplettes Angebot an Zeiterfassungsfunktionen auf einen Blick",
      "timeTrackingFeaturesOneTitle": "Gemanagtes Ein-/Ausstempeln",
      "timeTrackingFeaturesOneDesc": "Ermächtige Führungskräfte, ihr ganzes Team ein- und auszustempeln, statt die Zeit individuell zu erfassen.",
      "timeTrackingFeaturesTwoTitle": "Geofencing",
      "timeTrackingFeaturesTwoDesc": "Hindere Mitarbeiter am Einstempeln, bis sie am Arbeitsort angekommen sind.",
      "timeTrackingFeaturesThreeTitle": "Intelligente Erinnerungen",
      "timeTrackingFeaturesThreeDesc": "Erinnere deine Mitarbeiter daran, sich zu Beginn und Ende ihrer Arbeitszeit oder ihrer Zeit am Arbeitsort ein- und auszustempeln.",
      "timeTrackingFeaturesFourTitle": "Manuelle Zeiteinträge",
      "timeTrackingFeaturesFourDesc": "Erlaube Admins, Managern oder Mitarbeitern, manuelle Zeiteinträge zu ihren Stundenzetteln hinzuzufügen.",
      "timeTrackingFeaturesFiveTitle": "Nichtarbeitszeit",
      "timeTrackingFeaturesFiveDesc": "Füge Nichtarbeitszeit-Einträge hinzu und kategorisiere sie nach bezahlt oder unbezahlt.",
      "timeTrackingFeaturesSixTitle": "Anmerkungen",
      "timeTrackingFeaturesSixDesc": "Füge kontextualisierende Anmerkungen hinzu, etwa ein Arbeitstagebuch oder Informationen zum jeweiligen Job.",
      "timeTrackingFeaturesSevenTitle": "Überstundenregeln",
      "timeTrackingFeaturesSevenDesc": "Definiere die normale Tages-/Wochenarbeitszeit und zähle alle Extrastunden als Überstunden.",
      "timeTrackingFeaturesEightTitle": "Pauseneinstellungen",
      "timeTrackingFeaturesEightDesc": "Bestimme, ob Pausen bezahlt oder unbezahlt sind und wie viel Zeit abgezogen werden soll, und kategorisiere sie.",
      "timeTrackingFeaturesNineTitle": "Jobcodes",
      "timeTrackingFeaturesNineDesc": "Kategorisiere die erfasste Zeit für bestimmte Zwecke, z.B. pro Kunde, Projekt oder Aufgabentyp.",
      "timeTrackingFeaturesTenTitle": "Rundung von ein- und ausgestempelten Zeiten",
      "timeTrackingFeaturesTenDesc": "Lass die Ein- und Ausstempelzeiten automatisch auf ein Intervall deiner Wahl runden.",
      "timeTrackingFeaturesElevenTitle": "Feste Zeitzonen",
      "timeTrackingFeaturesElevenDesc": "Passe die Stunden deines Teams unabhängig von der Zeitzone des Geräts an eine festgelegte Zeitzone an.",
      "timeTrackingFeaturesTwelveTitle": "Aufgteilte Zeiteinträge für die Nachtschicht",
      "timeTrackingFeaturesTwelveDesc": "Teile Zeiteinträge um Mitternacht, wobei die nach Mitternacht erfassten Stunden zum nächsten Tag zählen.",
      "sixthSectionTitle": "Häufige Probleme, gelöst.",
      "commonProblemFeatureOneTitle": "Können Mitarbeiter vergessen, ihre Zeit zu erfassen?",
      "commonProblemFeatureOneDesc": "Jetzt nicht mehr! Mit intelligenten Erinnerungen bringst du deine Mitarbeiter dazu, sich am Arbeitsort zu Beginn und Ende ein- bzw. auszustempeln.",
      "commonProblemFeatureTwoTitle": "Was ist, wenn der Akku des Telefons leer ist?",
      "commonProblemFeatureTwoDesc": "Kein Problem! Vergisst ein Mitarbeiter sein Handy oder ist der Akku leer, kann entweder er oder eine Führungskraft dir einen manuellen Zeiteintrag zur Genehmigung vorlegen.",
      "commonProblemFeatureThreeTitle": "Fragst du dich, ob die Mitarbeiter da sind, wo sie sein sollten?",
      "commonProblemFeatureThreeDesc": "Ab jetzt bist du immer auf dem Laufenden! Mit Geofencing kannst du die Mitarbeiter daran hindern, sich einzustempeln, bevor sie am Arbeitsort sind – das erhöht die Verantwortlichkeit und verhindert ungenaue Einträge.",
      "seventhSectionTitle": "Zeiterfassungslösungen für jede Branche",
      "seventhSectionDesc": "Atto hilft Unternehmen aller Art weltweit, die Arbeitszeit ihrer Mitarbeiter zu verwalten.",
      "eighthSectionTitle": "Und das ist noch nicht alles!",
      "eighthSectionDesc": "Erfahre, was Atto noch alles für dich tun kann",
      "bottomFeatureOneTitle": "GPS-Standort-Tracking",
      "bottomFeatureOneDesc": "Erhöhe die Sicherheit und Verantwortlichkeit deines Teams mit aktuellen Informationen über ihren Standort.",
      "bottomFeatureTwoTitle": "Team-Aktivität",
      "bottomFeatureTwoDesc": "Bleib auf dem Laufenden, was vor sich geht – ohne zum Hörer zu greifen.",
      "bottomFeatureThreeTitle": "Stundenzettel",
      "bottomFeatureThreeDesc": "Verbringe mehr Zeit mit wichtigen Dingen – dank standardisierter, genauer und geprüfter Stundenzettel.",
      "subscribeBannerTitle": "Worauf wartest du noch? Die Uhr tickt!"
    },
    "productLocationTracking": {
      "name": "STANDORT-TRACKING",
      "bannerTitle": "Sei zur rechten Zeit am rechten Ort",
      "bannerDescription": "Erhöhe die Verantwortlichkeit und Transparenz deines Teams mit aktuellen Informationen über seinen Standort.",
      "checkListItemZero": "Verfolge den Fortschritt deines Teams ohne ständige Kontrollen",
      "checkListItemOne": "Mache die täglichen Bewegungen deines Teams besser sichtbar",
      "checkListItemTwo": "Gib deinen auswärtigen Mitarbeitern mehr Sicherheit.",
      "checkListItemThree": "GPS-Tracking ist völlig freiwillig und wurde unter Datenschutzgesichtspunkten entwickelt",
      "secondSectionTitle": "Verfolge den Aufenthaltsort deines Teams in Echtzeit",
      "additionalFeatureOneTitle": "Produktivität ankurbeln",
      "additionalFeatureOneDesc": "Sieh, wer am nächsten an einem Arbeitsort ist, und setze ihn schnell ein – das steigert die Effizienz und senkt die Kosten.",
      "additionalFeatureTwoTitle": "Sichtbarkeit verbessern",
      "additionalFeatureTwoDesc": "Sei stets im Bilde, wo dein Team ist und woran es arbeitet, ohne herumtelefonieren zu müssen.",
      "additionalFeatureThreeTitle": "Sicherheit verbessern",
      "additionalFeatureThreeDesc": "Schaffe dir Sorgen vom Hals und gib deinem Team mehr Sicherheit, während es von einem Arbeitsort zum anderen unterwegs ist.",
      "locationTrackingFeatureOneTitle": "Verfolge die täglichen Bewegungen deines Teams",
      "locationTrackingFeatureOneDesc": "Das GPS-Standort-Tracking von Atto generiert einfache kartengestützte Timelines der täglichen Wege der Mitarbeiter. So kannst du ihre Arbeitstage auf klare, verständliche Art und Weise visualisieren.",
      "locationTrackingFeatureOneCheckItemOne": "Verstehe die Arbeitstage deiner Mitarbeiter besser",
      "locationTrackingFeatureOneCheckItemTwo": "Verfolge die gefahrenen Routen und Stopps, wenn eingestempelt.",
      "locationTrackingFeatureOneCheckItemThree": "Kontrolliere, wie effizient deine Mitarbeiter ihre Jobs erledigen",
      "locationTrackingFeatureOneCheckItemFour": "Identifiziere verschiedene Aktivitäten mühelos mit farblich markierten Routen",
      "locationTrackingFeatureTwoTitle": "Überprüfe, ob dein Team am richtigen Arbeitsort arbeitet",
      "locationTrackingFeatureTwoDescOne": "Verbessere die Verantwortlichkeit deines Teams, indem du es mit Geofencing daran hinderst, sich einzustempeln, bis es am Einsatzort ist.",
      "locationTrackingFeatureTwoDescTwo": "Ein- und Ausstempelpunkte können mit GPS-Stempeln, Arbeitsorte mit Namen versehen werden, sodass Berichte mühelos zu lesen und Aktivitäten zu prüfen sind.",
      "locationTrackingFeatureTwoCheckItemOne": "Stelle sicher, dass nur die geleisteten Stunden erfasst werden",
      "locationTrackingFeatureTwoCheckItemTwo": "Ermahne dein Team, niemals zu spät zu einem Job zu erscheinen",
      "locationTrackingFeatureTwoCheckItemThree": "Verhindere „Buddy Punching“ von Mitarbeitern",
      "locationTrackingFeatureTwoCheckItemFour": "Senke Lohnkosten und Zeitverluste",
      "thirdSectionTitle": "Datenschutz hat für uns Priorität.",
      "thirdSectionDesc": "Du hast das Standort-Tracking immer im Griff und gibst deinen Mitarbeitern ein beruhigendes Gefühl.",
      "thirdSectionCheckItemOneTitle": "Entscheide, wessen Standort getrackt wird und wessen nicht",
      "thirdSectionCheckItemOneDesc": "Das Standort-Tracking ist absolut freiwillig. Brauchst du es nicht? Deaktiviere es! Mit Atto kannst du entscheiden, welche konkreten Mitarbeiter oder Teams es benötigen.",
      "thirdSectionCheckItemTwoTitle": "Lege fest, welche Art des Standort-Trackings du aktivierst",
      "thirdSectionCheckItemTwoDesc": "Du kannst wählen, ob du Echtzeit-Standort-Tracking benötigst oder nur die Standorte trackst, an denen die Mitarbeiter ein- und ausstempeln.",
      "thirdSectionCheckItemThreeTitle": "Wenn die Arbeit endet, endet auch das Standort-Tracking.",
      "thirdSectionCheckItemThreeDesc": "Atto trackt nie mehr als unbedingt nötig. Sobald Mitarbeiter sich ausstempeln, wird das Standort-Tracking ganz deaktiviert.",
      "fourthSectionTitle": "Unser komplettes Angebot an Standort-Tracking-Funktionen auf einen Blick",
      "fourthSectionFeatureOneTitle": "Standort-Aktualisierungen in Echtzeit.",
      "fourthSectionFeatureOneDesc": "Sieh den Standort aller Mitarbeiter in Echtzeit, während sie arbeiten.",
      "fourthSectionFeatureTwoTitle": "Ein-/Ausstempel-Standortverlauf",
      "fourthSectionFeatureTwoDesc": "Sieh dir die GPS-Zeitstempel der Ein- und Ausstempelungen deiner Mitarbeiter an.",
      "fourthSectionFeatureThreeTitle": "Benannte Arbeitsorte",
      "fourthSectionFeatureThreeDesc": "Gib bestimmten Standorten, von denen aus du arbeitest, Namen, um das Reporting zu erleichtern.",
      "fourthSectionFeatureFourTitle": "Standortverlauf-Tracking",
      "fourthSectionFeatureFourDesc": "Sieh dir den Standortverlauf deiner Mitarbeiter für den ganzen Tag an.",
      "fourthSectionFeatureFiveTitle": "Individualisierbares GPS-Tracking",
      "fourthSectionFeatureFiveDesc": "Wähle die konkreten Mitarbeiter und Teams aus, die ein Standort-Tracking für ihren Job benötigen.",
      "fourthSectionFeatureSixTitle": "Geofencing",
      "fourthSectionFeatureSixDesc": "Hindere Mitarbeiter am Einstempeln, bis sie am Arbeitsort angekommen sind.",
      "fourthSectionFeatureSevenTitle": "Eingebaute Akku-Effizienz",
      "fourthSectionFeatureSevenDesc": "Mit der batterieeffizienten GPS-Tracking-Technologie brauchst nicht mehr zu befürchten, dass deine Batterie leer wird.",
      "fourthSectionFeatureEightTitle": "Kompatibel mit den meisten Handys",
      "fourthSectionFeatureEightDesc": "Nutze Standort-Tracking mit den meisten Apple-/Android-Geräten – spezielle Ausrüstung ist nicht nötig.",
      "fourthSectionFeatureNineTitle": "Datenschutz-Einstellungen",
      "fourthSectionFeatureNineDesc": "Kontrolliere, was getrackt wird – Echtzeit-Standorte, Ein- und Ausstempelsorte oder gar nichts.",
      "fifthSectionTitle": "GPS-Standort-Tracking für jede Branche",
      "bottomFeatureOneTitle": "Zeiterfassung",
      "bottomFeatureOneDesc": "Sieh genau, wo die Arbeitszeit deiner Mitarbeiter geblieben ist. Verfolge Arbeitszeiten, Pausen, Überstunden, Nichtarbeitszeiten und vieles mehr",
      "bottomFeatureTwoTitle": "Team-Aktivität",
      "bottomFeatureTwoDesc": "Bleib auf dem Laufenden, was vor sich geht – ohne zum Hörer zu greifen.",
      "bottomFeatureThreeTitle": "Stundenzettel",
      "bottomFeatureThreeDesc": "Verbringe mehr Zeit mit wichtigen Dingen – dank standardisierter, genauer und geprüfter Stundenzettel.",
      "subscribeBannerTitle": "Ob nah oder fern: Behalte dein Team unter Kontrolle, egal wo es ist."
    },
    "productTeamActivty": {
      "name": "TEAMAKTIVITÄT",
      "bannerTitle": "Bleib auf dem Laufenden über alles, was in Echtzeit geschieht.",
      "checkListItemZero": "Sieh dir den Status und den Standort jedes Mitarbeiters auf Knopfdruck",
      "checkListItemOne": "Verbessere die Sichtbarkeit, Transparenz und Verantwortlichkeit des Teams ",
      "checkListItemTwo": "Sieh dir klare tägliche Timelines für die Aktivitäten jedes Mitarbeiters an",
      "checkListItemThree": "Mach das Teammanagement einfacher und weniger zeitaufwendig",
      "secondSectionTitle": "Sieh, wo dein Team ist und woran es gerade arbeitet",
      "firstFeatureTitle": "Tappe mit Teamaktivitäts-Updates nie wieder im Dunkeln",
      "firstFeatureDesc": "Stelle auf Knopfdruck fest, was gerade los ist. Erhalte Aktualisierungen zum Standort deines Teams in Echtzeit. Sieh, wer eingestempelt, in der Pause oder abwesend ist.",
      "secondFeatureTitle": "Vereinfache das Teammanagement mit Abteilungen",
      "secondFeatureDesc": "Gliedere die Mitarbeiter in Abteilungen, um sie leichter zu managen. Gruppiere sie nach Standort, Arbeitsort oder Funktion, um alle ihre Status auf einmal zu sehen. Behalte ganz einfach jeden im Blick, unabhängig von der Größe deines Unternehmens.",
      "thirdFeatureTitle": "Finde blitzschnell heraus, was jeder Mitarbeiter gerade tut",
      "thirdFeatureDesc": "Kontrolliere jederzeit, was gerade passiert. Filtere dein Team nach aktuellem Status, Abteilung oder Namen. Triff deine täglichen Entscheidungen schneller, da alle nötigen Informationen zur Hand sind.",
      "fourthFeatureTitle": "Eliminiere das Herumtelefonieren und die ständigen Kontrollen",
      "fourthFeatureDesc": "Erhöhe die Sichtbarkeit deines Teams und erleichtere dir das Teammanagement. Erhalte eine Benachrichtigung, wenn ein Mitarbeiter sich ein- und ausstempelt, eine Pause macht oder einen Zeiteintrag bearbeitet.",
      "fifthFeatureTitle": "Sieh am Ende jedes Tages den Fortschritt deines Teams",
      "fifthFeatureDesc": "Kontrolliere den Fortschritt und die Produktivität deines Teams mit klaren Timelines für jeden. Sieh dir an, wie viel Zeit sie in Pausen, bei ihren Jobs und eingestempelt verbringen. Verschaff dir bessere Einblicke in ihre Arbeitstage und nutze sie, um Stundenzettel schneller zu genehmigen.",
      "thirdSectionTitle": "Unser komplettes Angebot an Team-Aktivitätsfunktionen auf einen Blick",
      "thirdSectionFeatureOneTitle": "Übersicht über Mitarbeiterstatus",
      "thirdSectionFeatureOneDesc": "Behalte mit Echtzeit-Aktualisierungen zu Status und Standort stets die Kontrolle über die täglichen Aktivitäten deines Teams.",
      "thirdSectionFeatureTwoTitle": "Tägliche Timeline",
      "thirdSectionFeatureTwoDesc": "Sieh eine klare tägliche Timeline für die Aktivitäten jedes Mitarbeiters.",
      "thirdSectionFeatureThreeTitle": "Abteilungen",
      "thirdSectionFeatureThreeDesc": "Gliedere Mitarbeiter in Abteilungen auf, je nach Standort, Arbeitsort oder Funktion.",
      "thirdSectionFeatureFourTitle": "Filter & Suche",
      "thirdSectionFeatureFourDesc": "Filtere deine Teams nach aktuellem Status, Abteilung oder Namen.",
      "thirdSectionFeatureFiveTitle": "Intelligente Benachrichtigungen",
      "thirdSectionFeatureFiveDesc": "Erhalte eine Benachrichtigung, wenn ein Mitarbeiter sich ein- und ausstempelt, eine Pause macht oder einen Zeiteintrag bearbeitet. ",
      "thirdSectionFeatureSixTitle": "Messaging",
      "thirdSectionFeatureSixDesc": "Erlaube Mitarbeitern, Nachrichten zu senden und Fotos 1:1 oder in Gruppenchats zu teilen.",
      "subscribeBanner": "Bleibe mit Teamaktivitäts-Updates immer auf dem Laufenden"
    },
    "productTimesheets": {
      "name": "STUNDENZETTEL",
      "bannerTitle": "Stundenzettel-Berichte ohne viel Aufwand",
      "bannerDescription": "Nutze deine Zeit für die wichtigen Dinge und fülle deine Stundenzettel einfach und pünktlich aus.",
      "checkListItemZero": "Sieh präzise, automatisch generierte und geprüfte Stundenzettel",
      "checkListItemOne": "Spare ungezählte Stunden pro Woche von deinem Lohnabrechnungsprozess",
      "checkListItemTwo": "Analysiere jede Stunde im Job",
      "checkListItemThree": "Sieh, wie produktiv deine Mitarbeiter sind",
      "secondSectionTitle": "Fertige professionelle Stundenzettel",
      "secondSectionDesc": "Die Stunden deiner Mitarbeiter werden sofort in Stundenzettel-Berichte umgewandelt. Sieh dir jede Arbeitsstunde an, ob normale oder Überstunden. Erstelle Berichte für bestimmte Mitarbeiter, Teams oder Jobcodes. Und lade sie mit ein paar Klicks herunter und teile sie.",
      "secondSectionFeatureOneTitle": "Hochpräzise",
      "secondSectionFeatureOneDesc": "Schluss mit Mitarbeiterschätzungen, Zeitverschwendung und zusätzliche Kosten für die Lohnabrechnung. Mit akkuraten Stundenzetteln bezahlst du nur die Zeit, die für den Job aufgewendet wurde.",
      "secondSectionFeatureTwoTitle": "Geprüft und vertrauenswürdig",
      "secondSectionFeatureTwoDesc": "Fasse Vertrauen zu deinen Zeiterfassungsdaten. Stundenzettel werden anhand von Standortdaten geprüft, was die Verantwortlichkeit und Transparenz der Mitarbeiter erhöht.",
      "secondSectionFeatureThreeTitle": "Sofort verfügbar",
      "secondSectionFeatureThreeDesc": "Du brauchst nicht mehr bis zum Ende der Woche zu warten, um die geleisteten Stunden zu sehen. Stundenzettel werden sofort erstellt, sodass du sie jederzeit einsehen kannst.",
      "firstFeatureTitle": "Steigere die Produktivität mit Erkenntnissen aus dem Stundenzettel",
      "firstFeatureDesc": "Arbeite intelligenter, nicht länger. Verwende Stundenzettel-Berichte, um alle Arbeiten  nach Mitarbeiter, Team oder bestimmten Job-Kategorien zu filtern.",
      "firstFeatureCheckitemOne": "Vergleiche, wie lange verschiedene Mitarbeiter oder Teams für Aufgaben brauchen",
      "firstFeatureCheckitemTwo": "Identifiziere Engpässe, die den Fortgang verlangsamen",
      "firstFeatureCheckitemThree": "Erkenne Mitarbeiter, die bei der Arbeit Probleme haben",
      "firstFeatureCheckitemFour": "Vergewissere dich, ob die Jobs im Zeitplan und im Budget sind",
      "secondFeatureTitle": "Verschaffe dir ein klares Verständnis der Tätigkeit deiner Mitarbeiter",
      "secondFeatureDesc": "Atto nutzt die Daten der Stundenzettel der Mitarbeiter, um klare, einfache Timelines ihrer täglichen Aktivitäten zu erstellen. Jetzt ist es viel einfacher, ihre Arbeitsabläufe zu verstehen und die Stundenzettel zu prüfen.",
      "secondFeatureCheckitemOne": "Verstehe die Arbeitstage deiner Mitarbeiter besser",
      "secondFeatureCheckitemTwo": "Sieh dir an, wie viel Zeit die Mitarbeiter in Pausen, bei ihren Jobs und eingestempelt verbringen.",
      "secondFeatureCheckitemThree": "Prüfe Stundenzettel schneller für kürzere Genehmigungs- und Abrechnungszeiten",
      "thirdSectionTitle": "Unser komplettes Angebot an Stundenzettelfunktionen auf einen Blick",
      "thirdSectionFeatureOneTitle": "Umfassende Stundenzettel-Berichte",
      "thirdSectionFeatureOneDesc": "Hol dir alle Daten, die du brauchst, einschließlich normaler Arbeitszeit, Überstunden, Pausen, Nichtarbeitszeit und mehr.",
      "thirdSectionFeatureTwoTitle": "Geplante E-Mail Berichte",
      "thirdSectionFeatureTwoDesc": "Plane eine E-Mail mit den Stundenzetteln deiner Mitarbeiter, damit sie mit deinem Gehaltsplan übereinstimmen.",
      "thirdSectionFeatureThreeTitle": "Stundenzettel nach Mitarbeiter, Team, Jobs",
      "thirdSectionFeatureThreeDesc": "Erstelle Stundenzettel für die geleistete Arbeit eines Mitarbeiters, eines Teams oder einer Jobkategorie.",
      "thirdSectionFeatureFourTitle": "Lohnschätzungen und Vergütungssätze",
      "thirdSectionFeatureFourDesc": "Weise deinen Mitarbeitern Vergütungssätze zu, und ihr geschätzter Lohn wird auf ihren Stundenzetteln eingetragen",
      "thirdSectionFeatureFiveTitle": "Herunterladen und teilen",
      "thirdSectionFeatureFiveDesc": "Lade dir mit nur einem Klick einen beliebigen Stundenzettel-Bericht als PDF- oder CSV-Datei herunter.",
      "thirdSectionFeatureSixTitle": "Zeit-Rundung",
      "thirdSectionFeatureSixDesc": "Lege ein Rundungsintervall fest, und die Ein- und Ausstempelzeiten werden automatisch gerundet.",
      "thirdSectionFeatureSevenTitle": "Verlauf der Änderungen an Zeiteinträgen",
      "thirdSectionFeatureSevenDesc": "Sieh dir alle früheren Änderungen an Zeiteinträgen an, die von einem Mitarbeiter oder Admin vorgenommen wurden.",
      "thirdSectionFeatureEightTitle": "Mitarbeiter archivieren",
      "thirdSectionFeatureEightDesc": "Sieh dir die Stundenzettel auch solcher Mitarbeitern an, die das Unternehmen verlassen haben – wichtig für die Einhaltung von Vorschriften.",
      "thirdSectionFeatureNineTitle": "Integration in die Lohnabrechnung",
      "thirdSectionFeatureNineDesc": "Optimiere deine Gehaltsabrechnung mit unseren Integrationen für QuickBooks Online und Xero.",
      "fourthSectionTitle": "Rationalisiere den gesamten Prozess der Gehaltsabrechnung",
      "fourthSectionDesc": "Vom Stundenzettel sofort zur Lohnabrechnung. Mit Atto bekommst du einen optimierten Lohnabrechnungsprozess, der dir an jedem Zahltag viele Stunden Verwaltungsarbeit spart.",
      "fourthSectionFeatureOneTitle": "Schätze die Löhne deiner Mitarbeiter",
      "fourthSectionFeatureOneDesc": "Verhindere ungeplante Lohnkosten. Weise deinen Mitarbeitern Vergütungssätze zu, und ihr geschätzter Lohn wird auf ihren Stundenzetteln eingetragen",
      "fourthSectionFeatureTwoTitle": "Synchronisation mit Lohnabrechnungs- und Buchhaltungssoftware",
      "fourthSectionFeatureTwoDesc": "Integriere es mit Xero und QuickBooks Online, um die Daten deiner Stundenzettel automatisch mit deiner Lohnsoftware zu synchronisieren.",
      "fourthSectionFeatureThreeTitle": "Stundenzettel zeitnah und in deinem Posteingang",
      "fourthSectionFeatureThreeDesc": "Plane die Stundenzettel deiner Mitarbeiter so, dass sie automatisch und pünktlich zur Lohnabrechnung per E-Mail an dich gesendet werden.",
      "fifthSectionTitle": "Stundenzettel für jede Branche",
      "fifthSectionDesc": "Lehne dich zurück und entspanne dich jedes Mal mit pünktlichen Stundenzetteln"
    },
    "pricing": {
      "name": "PREISGESTALTUNG",
      "bannerTitle": "Preisgestaltung nach dem Prinzip Pay-as-you-grow ",
      "contactTeam": "Kontaktiere unser Vertriebsteam für einen individuellen Plan",
      "includesLabel": "Umfasst",
      "mobileTimeClockFeatureTitle": "Mobile Stempeluhr",
      "timeOffTrackingFeatureTitle": "Nichtarbeitszeiterfassung",
      "wageEstimatesFeatureTitle": "Lohnschätzungen und Vergütungssätze",
      "payrolIntegrationsFeatureTitle": "Integration in die Lohnabrechnung",
      "unlimitedSupportFeatureTitle": "Unbegrenzten Support anbieten",
      "30moreFeatureTitle": "Über 30 weitere Funktionen",
      "everythingPremiumLabel": "Alles in Premium, plus",
      "prioritySupportFeatureTitle": "Vorzugs-Support",
      "conciergeOnboardingFeatureTitle": "Concierge-Onboarding",
      "customImplementationsFeatureTitle": "Benutzerdefinierte Implementierung",
      "customRolesFeatureTitle": "Benutzerdefinierte Rollen & Berechtigungen",
      "customIntegrationsFeatureTitle": "Benutzerdefinierte Integrationen",
      "apiAccessFeatureTitle": "API-Zugang",
      "secondSectionTitle": "Und das ist noch nicht alles!",
      "secondSectionDesc": "Über 30 weitere Funktionen sind in unseren Paketen Premium & Enterprise enthalten",
      "viewAllFeaturesLabe;": "Alle Funktionen ansehen",
      "thirdSectionTitle": "Berechne die Gesamtkosten für dein Team",
      "thirdSectionDesc": "Einfache Preisgestaltung nach Anzahl der Benutzer in deinem Konto",
      "fourthSectionTitle": "Alle unsere Hauptfunktionen in einem übersichtlichen Paket",
      "pricingFeatureOneTitle": "Einfache Zeiterfassung",
      "pricingFeatureOneDesc": "Genieße jederzeit und von überall aus eine hochpräzise, benutzerfreundliche und vertrauenswürdige Zeiterfassung.",
      "pricingFeatureTwoTitle": "GPS-Standort-Tracking",
      "pricingFeatureTwoDesc": "Erhöhe die Verantwortlichkeit und Transparenz deines Teams mit aktuellen Informationen über seinen Standort.",
      "pricingFeatureThreeTitle": "Informationen zur Teamaktivität",
      "pricingFeatureThreeDesc": "Sieh, wo dein Team ist und woran es arbeitet, ohne herumtelefonieren zu müssen.",
      "pricingFeatureFourTitle": "Automatisierte Stundenzettel",
      "pricingFeatureFourDesc": "Nutze deine Zeit für die wichtigen Dinge und fülle deine Stundenzettel einfach und pünktlich aus.",
      "pricingFeatureFiveTitle": "Vereinfachte Lohnabrechnung",
      "pricingFeatureFiveDesc": "Spare mit integrierten Integrationen und automatischen E-Mail-Berichten viel Zeit bei der Lohnabrechnung.",
      "pricingFeatureSixTitle": "Professionelle Berichte",
      "pricingFeatureSixDesc": "Lade aussagekräftige, benutzerdefinierte Berichte über die Aktivitäten deines Teams herunter und teile sie.",
      "pricingFeatureSevenTitle": "Einfache Stempeluhr",
      "pricingFeatureSevenDesc": "Erfasse die Zeit, wo immer dein Team ist. Im Büro, am Arbeitsort oder unterwegs über Mobil-, Web- und Kiosk-Apps.",
      "pricingFeatureEightTitle": "Jobs, Pausen, Anmerkungen",
      "pricingFeatureEightDesc": "Verschaffe dir mit Jobcodes, Pausenzeiten, aufschlussreichen Anmerkungen etc. mehr Daten darüber, was deine Mitarbeiter gerade tun.",
      "pricingFeatureNineTitle": "Unbegrenzten Support anbieten",
      "pricingFeatureNineDesc": "Erhalte kostenlose und unbegrenzte Hilfe von unserem Support-Team, wann immer du sie brauchst.",
      "faqTitle": "Häufig gestellte Fragen",
      "faqOneTitle": "Was geschieht am Ende meines kostenlosen Testzeitraums?",
      "faqOneDesc": "Nach Ablauf deiner 14-tägigen kostenlosen Testphase wirst du aufgefordert zu abonnieren, um Atto weiter nutzen zu können. Da wir keine Kreditkarte verlangen, um dich für unser kostenloses Probeabo anzumelden, werden dir keine Kosten in Rechnung gestellt, es sei denn, du entscheidest dich aktiv für ein Abo.",
      "faqTwoTitle": "Gibt es Nutzungslimits oder Extrakosten?",
      "faqTwoDesc": "Nein, du bekommst genau das, was du siehst! Es gibt keine versteckten Kosten oder Nutzungslimits. Wir stellen dir einfach die Anzahl der Nutzer deines Kontos in Rechnung.",
      "faqThreeTitle": "Welche Zahlungsmethoden akzeptiert ihr?",
      "faqThreeDesc": "Wir akzeptieren alle gängigen Kreditkarten, darunter Visa, American Express, MasterCard, JCB, Discover und Diners Club.",
      "faqFourTitle": "Ich habe eine Frage, die noch nicht beantwortet ist",
      "faqFourDesc": "Keine Sorge, du kannst in unserem Hilfe-Center nachsehen oder auf das Chat-Symbol in der unteren rechten Ecke klicken, um unserem Support-Team Fragen zu stellen.",
      "subscribeBanner": "Du hast keine Zeit zu verschenken!",
      "subscribeBannerDesc": "Teste Atto kostenlos für 14 Tage"
    },
    "allFeatures": {
      "name": "ALLE FUNKTIONEN",
      "bannerTitle": "Alle Funktionen auf einen Blick",
      "bannerDesc": "Konzentriere alles, was du brauchst, um dein Team zu managen, an einem Ort.",
      "subscribeBanner": "Das Einzige, was zählt, bist du!",
      "subscribeBannerDesc": "Kontakt aufnehmen. Wir beantworten gerne alle deine Fragen."
    },
    "miscellaneous": {
      "typeYourEmail": "Tippe deine E-Mail-Adresse ein",
      "startFreeTrial": "Kostenlosen Test starten",
      "noCreditCard": "Keine Kreditkarte erforderlich",
      "14DaysTrial": "14-tägige kostenlose Testversion",
      "cancelAnytime": "Jederzeit kündigen",
      "learnMore": "Mehr erfahren",
      "trustedGlobally": "Über 10.000 Unternehmen in mehr als 50 Ländern auf der ganzen Welt vertrauen uns.",
      "trustedThousands": "Tausende von Unternehmen in über 50 Ländern weltweit vertrauen uns.",
      "fiveHoundredThousandsTimesheetsGenerated": "Über generierte 500.000 Stundenzettel",
      "oneHoundredThousandsCompanies": "Über 10.000 Unternehmen nutzen Atto",
      "quarterMillionMinutesTracked": "Über 250.000 Minuten verfolgt",
      "quarterMillionHourstracked": "Über 250.000 Stunden verfolgt",
      "hundredThousandsActive": "Über 100.000 aktive Nutzer",
      "hundredThousandsJobsTracked": "Über 100.000 Jobs verfolgt",
      "fiftyCountries": "Über 50 Länder weltweit",
      "hundredThousandsJobSites": "Über 100.000 Arbeitsorte"
    }
  }
}
