{
  "title": "Attotime",
  "description": "",
  "header": {},
  "pages": {
    "homepage": {
      "name": "PÁGINA DE INICIO",
      "title": "Una manera más fácil de gestionar el tiempo de tus empleados",
      "description": "Una solución sencilla y completa que controla de manera precisa el tiempo de tus empleados y automatiza las hojas de horas.",
      "timeTrackingTitle": "Controla el tiempo desde cualquier dispositivo, en cualquier momento y en cualquier lugar.",
      "timeTrackingDescription": "Despídete de las estimaciones para cada empleado Comprueba cada minuto en tiempo de trabajo, incluyendo horas de trabajo, descansos y horas no trabajadas.",
      "gpsTitle": "Controla a tus empleados en campo",
      "gpsDescription": "Realiza el seguimiento de las rutas correspondientes a cada tarea, el historial de trabajo y la ubicación del empleado en tiempo real - lo que aumenta la seguridad y responsabilidad del equipo.",
      "teamActivityTitle": "Mantente informado de la actividad laboral a lo largo del día",
      "teamActivityDescription": "Recibe notificaciones instantáneas sobre la actividad laboral de tus empleados - sin necesidad de usar el teléfono.",
      "timesheetsTitle": "Automatiza las hojas de horas de tus empleados",
      "timesheetsDescription": "Hojas de horas precisas, fiables y detalladas, que ahorran tiempo al proceso de nómina.",
      "secondSectionTitle": "Atto ha permitido ahorrar tiempo a miles de empresas",
      "secondSectionDesc": "Y no es solo un ahorro de tiempo, sino también de dinero y de estrés.",
      "timesheetCheckItem-0": "No te preocupes más de las hojas de horas.",
      "timesheetCheckItem-1": "Disminuye el coste de la nómina con precisos registros de tiempo.",
      "timesheetCheckItem-2": "Mantente informado sin constantes verificaciones.",
      "timesheetCheckItem-3": "Ahorra horas de trabajo administrativo con hojas de horas generadas instantáneamente.",
      "thirdSectionTitle": "Comprueba cómo Atto funciona en tu sector",
      "thirdSectionDesc": "Atto ayuda a todo tipo de negocios de todo el mundo a gestionar el tiempo de sus empleados.",
      "fourthSectionTitle": "Escucha lo que los propietarios de las empresas dicen sobre Atto",
      "subscribeTitle": "¡No hay tiempo que perder!",
      "subscribeDesc": "Mantén el control del tiempo de tus empleados.",
      "subscribeCheckItem-0": "Evita conjeturas con un preciso control del tiempo",
      "subscribeCheckItem-1": "Aumenta la seguridad y responsabilidad de tus empleados",
      "subscribeCheckItem-2": "Mantente informado sin constantes verificaciones.",
      "subscribeCheckItem-3": "Disfruta de hojas de horas automatizadas y sin complicaciones",
      "subscribeCheckItem-4": "Simplifica todo el proceso de nómina"
    },
    "product-time-tracking": {},
    "product-location-tracking": {},
    "product-team-activty": {},
    "product-timesheets": {},
    "time-card": {},
    "time-clock": {},
    "time-tracking": {},
    "timesheets": {},
    "workhours": {}
  },
  "footer": {}
}
