{
  "title": "Attotime",
  "description": "",
  "header": {
    "menu": {
      "productLabel": "Producto",
      "industriesLabel": "Industrias",
      "resourcesLabel": "Recursos",
      "pricingLabel": "Sistema de precios",
      "tryForFreeLabel": "Pruébalo gratuitamente"
    }
  },
  "pages": {
    "homepage": {
      "name": "PÁGINA DE INICIO",
      "title": "Control de tiempo simplificado",
      "description": "Una solución sencilla y completa que controla de manera precisa el tiempo de tus empleados y automatiza las hojas de horas.",
      "timeTrackingTitle": "Controla el tiempo desde cualquier dispositivo, en cualquier momento y en cualquier lugar.",
      "timeTrackingDescription": "Despídete de las estimaciones para cada empleado Comprueba cada minuto en tiempo de trabajo, incluyendo horas de trabajo, descansos y horas no trabajadas.",
      "gpsTitle": "Controla a tus empleados en campo",
      "gpsDescription": "Realiza el seguimiento de las rutas correspondientes a cada tarea, el historial de trabajo y la ubicación del empleado en tiempo real - lo que aumenta la seguridad y responsabilidad del equipo.",
      "teamActivityTitle": "Mantente informado de la actividad laboral a lo largo del día",
      "teamActivityDescription": "Recibe notificaciones instantáneas sobre la actividad laboral de tus empleados - sin necesidad de usar el teléfono.",
      "timesheetsTitle": "Automatiza las hojas de horas de tus empleados",
      "timesheetsDescription": "Hojas de horas precisas, fiables y detalladas, que ahorran tiempo al proceso de nómina.",
      "secondSectionTitle": "Atto ha permitido ahorrar tiempo a miles de empresas",
      "secondSectionDesc": "Y no es solo un ahorro de tiempo, sino también de dinero y de estrés.",
      "timesheetCheckItemZero": "No te preocupes más de las hojas de horas.",
      "timesheetCheckItemOne": "Disminuye el coste de la nómina con precisos registros de tiempo.",
      "timesheetCheckItemTwo": "Mantente informado sin constantes verificaciones.",
      "timesheetCheckItemThree": "Ahorra horas de trabajo administrativo con hojas de horas generadas instantáneamente.",
      "thirdSectionTitle": "Comprueba cómo Atto funciona en tu sector",
      "thirdSectionDesc": "Atto ayuda a todo tipo de negocios de todo el mundo a gestionar el tiempo de sus empleados.",
      "fourthSectionTitle": "Escucha lo que los propietarios de las empresas dicen sobre Atto",
      "subscribeTitle": "¡No hay tiempo que perder!",
      "subscribeDesc": "Mantén el control del tiempo de tus empleados.",
      "subscribeCheckItemZero": "Evita conjeturas con un preciso control del tiempo",
      "subscribeCheckItemOne": "Aumenta la seguridad y responsabilidad de tus empleados",
      "subscribeCheckItemTwo": "Mantente informado sin constantes verificaciones.",
      "subscribeCheckItemThree": "Disfruta de hojas de horas automatizadas y sin complicaciones",
      "subscribeCheckItemFour": "Simplifica todo el proceso de nómina"
    },
    "productOverview": {
      "name": "DESCRIPCIÓN DEL PRODUCTO",
      "bannerTitle": "Todo lo que necesitas para el seguimiento del tiempo de tus empleados",
      "bannerDescription": "No dejes que te distraigan las hojas de horas. Céntrate en lo importante y deja que nos encarguemos nosotros.",
      "featureItemTitleOne": "Sencillo",
      "featureItemDescOne": "Software intuitivo y fácil de usar que no exije ningún conocimiento técnico. ",
      "featureItemTitleTwo": "Completo",
      "featureItemDescTwo": "Combina todo lo necesario para gestionar el tiempo de tu equipo de manera centralizada.",
      "featureItemTitleThree": "Ahorro de tiempo",
      "featureItemDescThree": "Aprovecha la automatización para ahorrar tiempo y dejar que tu equipo se centre en un trabajo productivo.",
      "mainFeatureTitleOne": "Control del tiempo preciso al alcance de tu mano",
      "mainFeatureDescOne": "Descubre a dónde va el tiempo de tus empleados. Comprueba cada minuto en tiempo de trabajo, incluyendo horas de trabajo, descansos y horas no trabajadas.",
      "mainFeatureOneCheckItemOneTitle": "No confíes más en estimaciones de las hojas de horas",
      "mainFeatureOneCheckItemOneDesc": "El control de tiempo automatizado implica registros precisos y un reducido coste de la nómina.",
      "mainFeatureOneCheckItemTwoTitle": "Controla el tiempo desde cualquier dispositivo, en cualquier momento y en cualquier lugar.",
      "mainFeatureOneCheckItemTwoDesc": "Controla el tiempo en la oficina, de equipos, en un emplazamiento de tarea o en desplazamiento.",
      "mainFeatureTitleTwo": "Mantente informado de dónde se encuentra tu equipo en tiempo real",
      "mainFeatureDescTwo": "Obtén actualizaciones en tiempo real de la ubicación de tu equipo y de sus movimientos diarios. Mantén el control de tus empleados en campo.",
      "mainFeatureTwoCheckItemOneTitle": "Evita constantes llamadas y comprobaciones",
      "mainFeatureTwoCheckItemOneDesc": "Infórmate inmediatamente de dónde está tu equipo y haz el seguimiento de su progreso.",
      "mainFeatureTwoCheckItemTwoTitle": "Aumenta la seguridad y responsabilidad de tu equipo",
      "mainFeatureTwoCheckItemTwoDesc": "Comprueba que tu equipo se encuentra siempre exactamente donde debe estar.",
      "mainFeatureTitleThree": "Mantente informado mientras se realiza el trabajo",
      "mainFeatureDescThree": "Comprueba el estado del trabajo de tu equipo en pocos pasos: la gestión de tu equipo será mucho más simple y fácil.",
      "mainFeatureThreeCheckItemOneTitle": "Mantente siempre al corriente del progreso del equipo",
      "mainFeatureThreeCheckItemOneDesc": "Mantente informado de la actividad laboral de tu equipo mediante constantes notificaciones.",
      "mainFeatureThreeCheckItemTwoTitle": "Conoce mejor las jornadas de trabajo de tus empleados",
      "mainFeatureThreeCheckItemTwoDesc": "Comprueba la productividad de los empleados con claros cronogramas de sus jornadas de trabajo.",
      "mainFeatureTitleFour": "Relájate: tus hojas de horas siempre estarán listas a tiempo",
      "mainFeatureDescFour": "Atto genera hojas de horas instantáneamente para que nunca más tengas que preocuparte por sus errores, retrasos o imprecisiones.",
      "mainFeatureFourCheckItemOneTitle": "Confía en la precisión de tus hojas de horas",
      "mainFeatureFourCheckItemOneDesc": "Aumenta tu confianza gracias a una hojas de horas precisas verificadas mediante información de ubicación.",
      "mainFeatureFourCheckItemTwoTitle": "Simplifica todo el proceso de nómina",
      "mainFeatureFourCheckItemTwoDesc": "Ahorra horas de trabajo administrativo con hojas de horas integradas e informes enviados automáticamente por correo electrónico.",
      "subscribeBannertitle": "Gana tiempo y céntrate en lo que es verdaderamente importante"
    },
    "productTimeTracking": {
      "name": "Control del tiempo",
      "bannerTitle": "Olvídate de las dificultades del control del tiempo",
      "bannerDescription": "Una solución de control de tiempo fácil de usar, precisa y fiable.",
      "checkListItemZero": "Controla el tiempo de tus empleados estén donde estén",
      "checkListItemOne": "Reduce los costes de la nómina y aumenta la productividad",
      "checkListItemTwo": "Controla horas, descansos y horas no trabajadas, entre otras cosas",
      "checkListItemThree": "Aumenta la precisión de las estimaciones de las tareas",
      "featureItemTitleOne": "Fácil de usar",
      "featureItemDescOne": "Inicia el seguimiento en un único paso. A los empleados les gusta usar Atto porque es sencillo e intuitivo y no requiere ningún conocimiento técnico.",
      "featureItemTitleTwo": "Preciso",
      "featureItemDescTwo": "Se acabaron las suposiciones sobre las hojas de horas a final de semana. El control del tiempo se realiza en tiempo real a medida que los empleados trabajan - mediante registros con una precisión de segundos.",
      "featureItemTitleThree": "Fiable",
      "featureItemDescThree": "Aumenta la confianza en tu información sobre el control del tiempo. Las hojas de horas se verifican usando datos de ubicación: puedes confiar en la validez de cada registro de tiempo.",
      "secondSectionTitle": "El control del tiempo en un solo paso: ¡empieza ya!",
      "secondSectionDesc": "Despídete de las estimaciones para cada empleado Usa el reloj para reflejar la actividad laboral de manera precisa.",
      "iconFeatureTitleOne": "Fichar entrada/salida",
      "iconFeatureDescOne": "Presiona el enorme botón de fichar entrada/salida para empezar a controlar el tiempo.",
      "iconFeatureTitleTwo": "Escribir notas",
      "iconFeatureDescTwo": "Añade notas a tus registros de control del tiempo, como si fuera un diario de trabajo.",
      "iconFeatureTitleThree": "Controla los descansos",
      "iconFeatureDescThree": "Controla los descansos y clasifícalos en pagados o no pagados.",
      "iconFeatureTitleFour": "Gestiona las horas extra",
      "iconFeatureDescFour": "Decide si las horas extra deben ser controladas y, en ese caso, si las quieres contabilizar semanalmente, diariamente o dos veces al día.",
      "iconFeatureTitleFive": "Alterna entre distintas tareas",
      "iconFeatureDescFive": "Utiliza códigos de tarea para clasificar el tiempo según fines específicos - por ejemplo, para cada cliente o tipo de tarea.",
      "iconFeatureTitleSix": "Añade las horas no trabajadas",
      "iconFeatureDescSix": "Añade las horas no trabajadas, como vacaciones y bajas médicas, para ayudar a los gestores a entender quién está disponible para trabajar.",
      "thirdSectionTitle": "Controla el tiempo de manera precisa desde cualquier ubicación y desde cualquier dispositivo.",
      "thirdSectionDesc": "Opciones de control del tiempo que se adaptan a las necesidades de tu empresa. En la oficina, en equipos, en un emplazamiento de tarea o en desplazamiento. Conectado o desconectado",
      "imageIconFeatureTitleOne": "Trabaja en la oficina mediante el Web Dashboard",
      "imageIconFeatureDescOne": "Mientras estés en la oficina, controla el tiempo usando el reloj de Atto basado en la web.",
      "imageIconFeatureTitleTwo": "Mientras te desplazas utiliza Atto mediante la App para el móvil.",
      "imageIconFeatureDescTwo": "Controla el tiempo mientras te desplazas con la app para móvil de Atto disponible para iOS y Android.",
      "imageIconFeatureTitleThree": "Trabaja en los emplazamiento de tarea a través del kiosco del reloj",
      "imageIconFeatureDescThree": "Configura un kiosco para el reloj con el fin de permitir a tu equipo controlar el tiempo desde un único dispositivo.",
      "fourthSectionTitle": "Menores costes, mayor productividad. Menos procesos administrativos, más trabajo empresarial",
      "checkListFeatureOneTitle": "Ahorra tiempo y céntrate en el trabajo productivo",
      "checkListFeatureOneDesc": "Atto se encarga de las tareas largas, como la obtención de las hojas de horas. Ahora tus empleados pueden dedicar menos tiempo a procesos administrativos y más a trabajo real.",
      "checkListFeatureTwoTitle": "Haz prosperar tu negocio con estimaciones precisas de las tareas ",
      "checkListFeatureTwoDesc": "Utilizando la información del control del tiempo correspondiente a tareas previas, podrás estar seguro de que las ofertas que presentes en el futuro para tareas similares serán rentables y competitivas.",
      "checkListFeatureThreeTitle": "Reduce los costes de nómina",
      "checkListFeatureThreeDesc": "Con un preciso control del tiempo que registra la actividad con una precisión de segundos, solo pagas por las horas realmente dedicadas a la tarea correspondiente.",
      "checkListFeatureFourTitle": "Aumenta la productividad de tus empleados",
      "checkListFeatureFourDesc": "Cuando controlas las horas y el tiempo corre, tus empleados aumentan su productividad de forma natural y son más conscientes del tiempo.",
      "fifthSectionTitle": "Nuestro paquete completo de funciones de control del tiempo de un solo vistazo",
      "timeTrackingFeaturesOneTitle": "Proceso de fichar entradas/salidas gestionado",
      "timeTrackingFeaturesOneDesc": "Permite a los gerentes fichar las entradas y salidas en nombre de su equipo, en lugar de controlar el tiempo individualmente.",
      "timeTrackingFeaturesTwoTitle": "Geofencing",
      "timeTrackingFeaturesTwoDesc": "Evita que los empleados fichen la entrada antes de llegar al emplazamiento de la tarea.",
      "timeTrackingFeaturesThreeTitle": "Recordatorios inteligentes",
      "timeTrackingFeaturesThreeDesc": "Recuerda a los empleados fichar la entrada y la salida cuando empiezan y acaban de trabajar o cuando están en el emplazamiento de una tarea.",
      "timeTrackingFeaturesFourTitle": "Registro de tiempo manual",
      "timeTrackingFeaturesFourDesc": "Ofrece a administrativos, gerentes o empleados la opción de añadir registros de entrada manuales a sus hojas de horas.",
      "timeTrackingFeaturesFiveTitle": "Código de horas no trabajadas",
      "timeTrackingFeaturesFiveDesc": "Añade y clasifica el registro de horas no trabajadas, especificando si las horas no trabajadas deben ser remuneradas.",
      "timeTrackingFeaturesSixTitle": "Notas",
      "timeTrackingFeaturesSixDesc": "Añade notas para proporcionar contexto a los registros de tiempo, como un diario de trabajo o información sobre la tarea.",
      "timeTrackingFeaturesSevenTitle": "Normas para las horas extra",
      "timeTrackingFeaturesSevenDesc": "Establece un número de horas de trabajo normal por día/semana y considera todas las horas adicionales como horas extra.",
      "timeTrackingFeaturesEightTitle": "Preferencias para descansos",
      "timeTrackingFeaturesEightDesc": "Decide si los descansos son retribuidos, el periodo de tiempo que debe deducirse y clasifícalos.",
      "timeTrackingFeaturesNineTitle": "Códigos de tarea",
      "timeTrackingFeaturesNineDesc": "Clasifica el tiempo controlado de acuerdo con fines específicos, como por cliente, proyecto o trabajo.",
      "timeTrackingFeaturesTenTitle": "Redondeo de las horas de entrada/salida",
      "timeTrackingFeaturesTenDesc": "Configura las horas de entrada/salida para que sean redondeadas automáticamente de acuerdo con un incremento de tu elección.",
      "timeTrackingFeaturesElevenTitle": "Zona horaria fija",
      "timeTrackingFeaturesElevenDesc": "Ajusta automáticamente las horas de tu equipo a una zona horaria establecida, independientemente de la zona horaria de su dispositivo.",
      "timeTrackingFeaturesTwelveTitle": "Dividir el registro de tiempo de los turnos nocturnos",
      "timeTrackingFeaturesTwelveDesc": "Divide el registro de tiempo a medianoche, de manera que las horas controladas después de medianoche computen para el día siguiente.",
      "sixthSectionTitle": "Solución a problemas habituales",
      "commonProblemFeatureOneTitle": "¿Los empleados olvidan controlar su tiempo?",
      "commonProblemFeatureOneDesc": "¡Ya no! Mediante una serie de recordatorios inteligentes, tus empleados son notificados para fichar la entrada y la salida cuando se encuentren en un emplazamiento de tarea, y a su hora normal de entrada/salida.",
      "commonProblemFeatureTwoTitle": "¿Y si al teléfono se le acaba la batería?",
      "commonProblemFeatureTwoDesc": "¡Ningún problema! Si un empleado olvida su teléfono o se queda sin batería, tanto él mismo como un gerente pueden añadir un registro de tiempo para tu aprobación.",
      "commonProblemFeatureThreeTitle": "¿No estás seguro de que tus empleados se encuentren donde se supone que deberían estar?",
      "commonProblemFeatureThreeDesc": "¡Mantente siempre informado! Con el sistema geofencing, puedes evitar que tus empleados fichen la entrada antes de llegar al emplazamiento de tarea - esto aumenta su responsabilidad y evita registros de tiempo imprecisos.",
      "seventhSectionTitle": "Soluciones de control del tiempo para cualquier sector",
      "seventhSectionDesc": "Atto ayuda a todo tipo de negocios de todo el mundo a gestionar el tiempo de sus empleados.",
      "eighthSectionTitle": "¡Pero no acaba aquí!",
      "eighthSectionDesc": "Más información sobre todo lo que Atto puede hacer por ti",
      "bottomFeatureOneTitle": "Control GPS de ubicación",
      "bottomFeatureOneDesc": "Aumenta la seguridad y responsabilidad de tu equipo con actualizaciones en tiempo real de su ubicación.",
      "bottomFeatureTwoTitle": "Actividad del equipo",
      "bottomFeatureTwoDesc": "Mantente informado de lo que pasa - sin necesidad de usar el teléfono.",
      "bottomFeatureThreeTitle": "Hojas de horas",
      "bottomFeatureThreeDesc": "Dedica más tiempo a lo que importa con hojas de horas preelaboradas, precisas y verificadas.",
      "subscribeBannerTitle": "¿A qué esperas? ¡No dejes que pase más tiempo!"
    },
    "productLocationTracking": {
      "name": "Control de ubicación",
      "bannerTitle": "Estar en el lugar correcto en el momento adecuado",
      "bannerDescription": "Aumenta la responsabilidad y transparencia de tu equipo con actualizaciones en tiempo real de su ubicación.",
      "checkListItemZero": "Controla el progreso de tu equipo sin necesidad de hacer constantes comprobaciones",
      "checkListItemOne": "Aumenta la visibilidad de los movimientos diarios de tu equipo",
      "checkListItemTwo": "Aumenta la seguridad sobre el terreno o de los empleados desplazados",
      "checkListItemThree": "El control por GPS es completamente opcional y se ha creado pensando en la privacidad",
      "secondSectionTitle": "Controla la ubicación de todo tu equipo en tiempo real",
      "additionalFeatureOneTitle": "Impulsa la productividad",
      "additionalFeatureOneDesc": "Comprueba quién está más cerca de un emplazamiento de tarea para que acuda rápidamente - aumentará la eficiencia y los costes disminuirán.",
      "additionalFeatureTwoTitle": "Aumentar la visibilidad",
      "additionalFeatureTwoDesc": "Mantente siempre informado de dónde se encuentra tu equipo y qué trabajo están realizando sin llamadas de teléfono.",
      "additionalFeatureThreeTitle": "Mejora la seguridad",
      "additionalFeatureThreeDesc": "Relájate y mejora la seguridad de tu equipo tanto cuando trabajan sobre el terreno como cuando se desplazan entre emplazamientos de tarea.",
      "locationTrackingFeatureOneTitle": "Realiza el seguimiento de los desplazamientos diarios de tu equipo",
      "locationTrackingFeatureOneDesc": "El control de ubicación por GPS de Atto genera sencillos cronogramas basados en mapas de los movimientos diarios de cada empleado. Esto te ayuda a visualizar sus jornadas de trabajo de una manera clara y fácil de entender. ",
      "locationTrackingFeatureOneCheckItemOne": "Conoce mejor las jornadas de trabajo de tus empleados",
      "locationTrackingFeatureOneCheckItemTwo": "Controla lus rutas y paradas realizadas durante el tiempo de trabajo",
      "locationTrackingFeatureOneCheckItemThree": "Comprueba la eficiencia de tus empleados para completar las tareas asignadas.",
      "locationTrackingFeatureOneCheckItemFour": "Identifica fácilmente distintas actividades con rutas codificadas mediante colores",
      "locationTrackingFeatureTwoTitle": "Comprueba que tu equipo está trabajando en el emplazamiento de tarea correcto",
      "locationTrackingFeatureTwoDescOne": "Aumenta la responsabilidad de tu equipo utilizando la función de Geofencing para impedirles que fichen la entrada antes de llegar al emplazamiento de tarea.",
      "locationTrackingFeatureTwoDescTwo": "Las ubicaciones donde se ficha la entrada/salida quedan registradas mediante GPS y puede darse un nombre a cada emplazamiento de tarea para que resulte sencilla la lectura de informes y la comprobación de la actividad correspondiente.",
      "locationTrackingFeatureTwoCheckItemOne": "Asegúrate de que se contabilizan solo las horas trabajadas",
      "locationTrackingFeatureTwoCheckItemTwo": "Anima a tu equipo a que nunca llegue tarde a las tareas",
      "locationTrackingFeatureTwoCheckItemThree": "Evita que unos empleados fichen por otros",
      "locationTrackingFeatureTwoCheckItemFour": "Ahorra costes de nómina y reduce pérdidas de tiempo",
      "thirdSectionTitle": "Tu privacidad es nuestra prioridad",
      "thirdSectionDesc": "El seguimiento del control de ubicación siempre permanece bajo tu supervisión, lo que implica una  mayor tranquilidad para tus empleados.",
      "thirdSectionCheckItemOneTitle": "Determina de quién se quiere controlar la ubicación",
      "thirdSectionCheckItemOneDesc": "El control de ubicación es totalmente opcional. ¿No lo necesitas? ¡No tienes más que deshabilitarlo! Atto te permite decidir qué empleados o equipos concretos necesitan dicho control.",
      "thirdSectionCheckItemTwoTitle": "Elige qué tipo de control de ubicación quieres habilitar",
      "thirdSectionCheckItemTwoDesc": "Puedes optar por control de ubicación en tiempo real o, alternativamente, solo de los lugares en que los empleados fichan sus entradas y salidas.",
      "thirdSectionCheckItemThreeTitle": "El control de ubicación termina cuando finaliza el trabajo",
      "thirdSectionCheckItemThreeDesc": "Atto solo controla aquello que es absolutamente necesario. En cuanto el empleado ficha la salida, el control de ubicación se desactiva completamente.",
      "fourthSectionTitle": "Nuestro paquete completo de funciones de control de ubicación de un solo vistazo",
      "fourthSectionFeatureOneTitle": "Actualizaciones en tiempo real de la ubicación",
      "fourthSectionFeatureOneDesc": "Comprueba la ubicación en tiempo real de todo tu equipo de empleados durante su trabajo.",
      "fourthSectionFeatureTwoTitle": "Historial de ubicación en que se ficha la entrada/salida",
      "fourthSectionFeatureTwoDesc": "Consulta el registro relativo al momento en que tus empleados fichan la entrada/salida en función de la ubicación por GPS.",
      "fourthSectionFeatureThreeTitle": "Emplazamientos de tarea con nombre",
      "fourthSectionFeatureThreeDesc": "Proporciona nombres a ubicaciones de operación específicas para facilitar el reporting. ",
      "fourthSectionFeatureFourTitle": "Control del historial de ubicación",
      "fourthSectionFeatureFourDesc": "Comprueba el historial de ubicación de tus empleados a lo largo del día.",
      "fourthSectionFeatureFiveTitle": "Control GPS personalizable",
      "fourthSectionFeatureFiveDesc": "Elige los empleados y equipos específicos que requieren control de ubicación para sus tareas.",
      "fourthSectionFeatureSixTitle": "Geofencing",
      "fourthSectionFeatureSixDesc": "Evita que los empleados fichen la entrada antes de llegar al emplazamiento de la tarea.",
      "fourthSectionFeatureSevenTitle": "Eficiencia de la batería incorporada",
      "fourthSectionFeatureSevenDesc": "Gracias a la tecnología de control GPS con uso eficiente de la batería, no te tendrás que preocupar nunca de que la duración de tu batería.",
      "fourthSectionFeatureEightTitle": "Compatible con la mayoría de los móviles",
      "fourthSectionFeatureEightDesc": "Utilliza el control de ubicación con la mayoría de los dispositivos Apple y Android - no es necesario ningún equipamiento especial.",
      "fourthSectionFeatureNineTitle": "Controles de privacidad",
      "fourthSectionFeatureNineDesc": "Mantén el control de lo que necesitas saber - posiciones en tiempo real, ubicaciones donde se ficha la entrada y la salida o nada en absoluto.",
      "fifthSectionTitle": "Control de ubicación GPS para cualquier sector",
      "bottomFeatureOneTitle": "Control del tiempo",
      "bottomFeatureOneDesc": "Descubre exactamente a dónde va el tiempo de tus empleados. Controla horas de trabajo, descansos, horas extra y horas no trabajadas, entre otras cosas",
      "bottomFeatureTwoTitle": "Actividad del equipo",
      "bottomFeatureTwoDesc": "Mantente informado de lo que pasa - sin necesidad de usar el teléfono.",
      "bottomFeatureThreeTitle": "Hojas de horas",
      "bottomFeatureThreeDesc": "Dedica más tiempo a lo que importa con hojas de horas preelaboradas, precisas y verificadas.",
      "subscribeBannerTitle": "Mantén el control de tu equipo donde quiera que esté, ya sea cerca o lejos."
    },
    "productTeamActivity": {
      "name": "Actividad del equipo",
      "bannerTitle": "Mantente al día de todo lo que está ocurriendo en tiempo real",
      "checkListItemZero": "Comprueba el estado y la ubicación de cualquier empleado en pocos pasos.",
      "checkListItemOne": "Aumenta la visibilidad, transparencia y responsabilidad del equipo ",
      "checkListItemTwo": "Consulta claros cronogramas diarios de las actividades de cada empleado ",
      "checkListItemThree": "Facilita la gestión del equipo y disminuye el tiempo dedicado a esta. ",
      "secondSectionTitle": "Comprueba dónde está tu equipo y en qué están trabajando",
      "firstFeatureTitle": "Mantente siempre informado mediante las actualizaciones de la actividad del equipo",
      "firstFeatureDesc": "Descubre lo que está pasando en pocos pasos. Obtén actualizaciones en tiempo real del estado y ubicación de tu equipo. Comprueba inmediatamente quién está en tiempo de trabajo, en periodo de descanso o disfrutando de horas no trabajadas.",
      "secondFeatureTitle": "Simplifica la gestión del equipo mediante departamentos",
      "secondFeatureDesc": "Organiza a los empleados según departamentos para que resulte más sencillo gestionarlos. Agrúpalos basándote en su ubicación, emplazamiento de tarea o rol para ver de una sola vez todos sus estados. Haz el seguimiento de cualquier empleado fácil e independientemente del tamaño de tu compañía.",
      "thirdFeatureTitle": "Descubre lo que está haciendo cualquier empleado en cuestión de segundos.",
      "thirdFeatureDesc": "Mantén el control de lo que está ocurriendo. Filtra tu equipo en función de su estado actual, su departamento o sencillamente mediante búsqueda por su nombre. Toma decisiones más rápidas diariamente con toda la informacíón que necesitas al alcance de tu mano.",
      "fourthFeatureTitle": "Evita llamadas de teléfono y verificaciones constantes",
      "fourthFeatureDesc": "Aumenta la visibilidad del equipo y convierte la gestión del equipo en un juego de niños. Recibe una notificación cuando un empleado ficha la entrada/salida, se toma un descanso o edita un registro de tiempo. ",
      "fifthFeatureTitle": "Conoce el progreso de tu equipo al final de cada día",
      "fifthFeatureDesc": "Comprueba el progreso y productividad de tu equipo con claros cronogramas de la actividad diaria de cada miembro. Comprueba cuánto tiempo dedican a descansos, tareas y tiempo de trabajo. Conoce mejor sus jornadas de trabajo y utilízalo para acelerar la aprobación de las hojas de horas.",
      "thirdSectionTitle": "Nuestro paquete completo de funciones de actividad del equipo de un solo vistazo",
      "thirdSectionFeatureOneTitle": "Descripción del estado del empleado",
      "thirdSectionFeatureOneDesc": "Mantén el control de la actividad diaria de tu equipo con actualizaciones en tiempo real de su estado y ubicación.",
      "thirdSectionFeatureTwoTitle": "Cronograma diario",
      "thirdSectionFeatureTwoDesc": "Consulta claros y sencillos cronogramas de la actividad diaria de cada empleado.",
      "thirdSectionFeatureThreeTitle": "Departamentos",
      "thirdSectionFeatureThreeDesc": "Organiza a los empleados en departamentos en función de su ubicación, emplazamiento de tarea o rol.",
      "thirdSectionFeatureFourTitle": "Filtros y búsqueda",
      "thirdSectionFeatureFourDesc": "Filtra tu equipo en función de su estado, departamento o sencillamente busca por su nombre.",
      "thirdSectionFeatureFiveTitle": "Notificaciones inteligentes",
      "thirdSectionFeatureFiveDesc": "Recibe una notificación cada vez que un empleado ficha la entrada/salida, se toma un descanso o edita un registro de tiempo.",
      "thirdSectionFeatureSixTitle": "Messaging",
      "thirdSectionFeatureSixDesc": "Permite a los empleados enviar mensajes y compartir fotos tanto entre dos personas como en chats de grupo.",
      "subscribeBanner": "Mantén el control de lo que está ocurriendo con actualizaciones de la actividad del equipo"
    },
    "productTimesheets": {
      "name": "HOJAS DE HORAS",
      "bannerTitle": "Informes de hojas de horas sin complicaciones",
      "bannerDescription": "Dedica tu tiempo a lo que es realmente importante y deja que las hojas de horas se rellenen sin esfuerzo y a tiempo.",
      "checkListItemZero": "Visualiza hojas de horas precisas, generadas instantáneamente y verificadas.",
      "checkListItemOne": "Ahorra un enorme número de horas a la semana en tu proceso de nóminas",
      "checkListItemTwo": "Analiza cada hora dedicada a una tarea específica",
      "checkListItemThree": "Comprueba la productividad de tus empleados",
      "secondSectionTitle": "Hojas de horas preelaboradas y profesionales",
      "secondSectionDesc": "Las horas de tus empleados se transforman instantáneamente en informes de hojas de horas. Visualiza cada hora trabajada, abarcando desde el tiempo normal hasta las horas extra. Crea informes relativos a empleados, equipos o códigos de tarea específicos. Y descárgalos y compártelos en unos clics.",
      "secondSectionFeatureOneTitle": "Gran precisión",
      "secondSectionFeatureOneDesc": "Olvida las suposiciones sobre los empleados, tiempo perdido y costes adicionales de nómina. Con hojas de horas precisas, solo pagarás por las horas dedicadas a la tarea correspondiente.",
      "secondSectionFeatureTwoTitle": "Verificadas y fiables",
      "secondSectionFeatureTwoDesc": "Aumenta la confianza en tus datos de control del tiempo. Las hojas de horas se verifican utilizando los datos de ubicación, lo que aumenta la responsabilidad y transparencia de los empleados.",
      "secondSectionFeatureThreeTitle": "Disponible inmediatamente",
      "secondSectionFeatureThreeDesc": "No esperes hasta el final de la semana para ver las horas trabajadas. Las hojas de horas se generan instantáneamente para que puedas visualizarlas en cualquier momento.",
      "firstFeatureTitle": "Impulsa la productividad con la información de las hojas de horas",
      "firstFeatureDesc": "Trabaja de manera inteligente el tiempo justo. Utiliza los informes de las hojas de horas para filtrar todo el trabajo realizado por cada empleado, equipo o en función de una categoría específica de tarea.",
      "firstFeatureCheckitemOne": "Compara el tiempo utilizado por diferentes empleados o equipos en las tareas",
      "firstFeatureCheckitemTwo": "Identifica a aquellos empleados que tienen dificultades al trabajar",
      "firstFeatureCheckitemThree": "Identifica cuellos de botella que están ralentizando el progreso",
      "firstFeatureCheckitemFour": "Comprueba si las tareas están realizándose a tiempo y dentro del presupuesto",
      "secondFeatureTitle": "Conoce mejor la actividad de tus empleados",
      "secondFeatureDesc": "Atto utiliza los datos de las hojas de horas del empleado para generar claros y sencillos cronogramas de la actividad diaria de cada uno. Ahora es mucho más fácil entender sus pautas de trabajo y resulta mucho más rápido revisar las hojas de horas.",
      "secondFeatureCheckitemOne": "Conoce mejor las jornadas de trabajo de tus empleados",
      "secondFeatureCheckitemTwo": "Comprueba cuánto tiempo dedican los empleados a descansos, tareas y tiempo de trabajo.",
      "secondFeatureCheckitemThree": "Revisa las hojas de horas con mayor celeridad para una aprobación de nóminas más rápida",
      "thirdSectionTitle": "Nuestro paquete completo de funciones de hojas de horas de un solo vistazo",
      "thirdSectionFeatureOneTitle": "Informes completos de hojas de horas",
      "thirdSectionFeatureOneDesc": "Obtén toda la información que necesitas, incluyendo tiempo normal, horas extra, descansos, horas no trabajadas, etc.",
      "thirdSectionFeatureTwoTitle": "Programación de envío de informes por correo electrónico",
      "thirdSectionFeatureTwoDesc": "Programación de envío de informes por correo electrónico",
      "thirdSectionFeatureThreeTitle": "Hojas de horas por empleado, equipo, tareas",
      "thirdSectionFeatureThreeDesc": "Genera hojas de horas basadas en el trabajo realizado por empleado, equipo o categoría de tarea.",
      "thirdSectionFeatureFourTitle": "Estimación de salario y tasa de remuneración",
      "thirdSectionFeatureFourDesc": "Asigna tasas de remuneración a tus empleados y su remuneración estimada se añadirá a sus hojas de horas.",
      "thirdSectionFeatureFiveTitle": "Descargar y compartir",
      "thirdSectionFeatureFiveDesc": "Descarga cualquier informe de hojas de horas como archivo PDF o CSV en un solo clic.",
      "thirdSectionFeatureSixTitle": "Redondeo de la hoja de horas",
      "thirdSectionFeatureSixDesc": "Establece un incremento de redondeo y las horas en las que se ficha la entrada/salida serán automáticamente redondeadas.",
      "thirdSectionFeatureSevenTitle": "Historial de cambios del registro de tiempo",
      "thirdSectionFeatureSevenDesc": "Visualiza todos los cambios realizados históricamente en el registro de tiempo por un empleado o administrativo.",
      "thirdSectionFeatureEightTitle": "Archivo de empleados",
      "thirdSectionFeatureEightDesc": "Visualiza las hojas de horas de empleados incluso una vez que han abandonado la empresa: esencial para fines de cumplimiento regulatorio.",
      "thirdSectionFeatureNineTitle": "Integración de nóminas",
      "thirdSectionFeatureNineDesc": "Simplifica tus nóminas con nuestras integraciones QuickBooks Online y Xero.",
      "fourthSectionTitle": "Simplifica todo el proceso de nómina",
      "fourthSectionDesc": "Pasa de las hojas de horas a la nómina en cuestión de segundos. Con Atto, disfrutarás de un sencillo proceso de nómina que te ahorrará horas de administración cada día de pago.",
      "fourthSectionFeatureOneTitle": "Estimar el salario de tus empleados",
      "fourthSectionFeatureOneDesc": "Evita inesperados costes salariales. Asigna tasas de remuneración a tus empleados y su remuneración estimada se añadirá a sus hojas de horas.",
      "fourthSectionFeatureTwoTitle": "Sincronizar con software de nóminas y contabilidad",
      "fourthSectionFeatureTwoDesc": "Utiliza la integración de Xero y QuickBooks Online para sincronizar automáticamente los datos de las hojas de horas con tu software de nóminas favorito.",
      "fourthSectionFeatureThreeTitle": "Hojas de horas a tiempo en tu bandeja de entrada",
      "fourthSectionFeatureThreeDesc": "Puedes programar que las hojas de horas de tus empleados sean enviadas automáticamente a tu correo electrónico coincidiendo con el calendario de nóminas.",
      "fifthSectionTitle": "Hojas de horas para cualquier sector",
      "subscribeBanner": "Relájate: tus hojas de horas siempre estarán listas a tiempo"
    },
    "pricing": {
      "name": "SISTEMA DE PRECIOS",
      "bannerTitle": "Sistema de precios que se adapta a tu ritmo de crecimiento ",
      "contactTeam": "Contacta con nuestro equipo de ventas para un plan personalizado",
      "includesLabel": "Incluye",
      "mobileTimeClockFeatureTitle": "Reloj móvil para fichar",
      "timeOffTrackingFeatureTitle": "Control del tiempo de horas no trabajadas",
      "wageEstimatesFeatureTitle": "Estimación de salario y tasa de remuneración",
      "payrolIntegrationsFeatureTitle": "Integración de nóminas",
      "unlimitedSupportFeatureTitle": "Asistencia ilimitada",
      "30moreFeatureTitle": "Más de 30 funciones",
      "everythingPremiumLabel": "Todo a nivel Premium, más",
      "prioritySupportFeatureTitle": "Asistencia prioritaria",
      "conciergeOnboardingFeatureTitle": "Incorporación en función de tus necesidades",
      "customImplementationsFeatureTitle": "Implementación personalizada",
      "customRolesFeatureTitle": "Roles y autorizaciones personalizados",
      "customIntegrationsFeatureTitle": "Integraciones personalizadas",
      "apiAccessFeatureTitle": "Acceso API",
      "secondSectionTitle": "¡Y eso no es todo!",
      "secondSectionDesc": "Más de 30 funciones incluidas en nuestros planes Premium y Empresa",
      "viewAllFeaturesLabel": "Ver todas las funciones",
      "thirdSectionTitle": "Calcula el coste total de tu equipo",
      "thirdSectionDesc": "Sencillo sistema de precios basado en el número de usuarios incluidos en tu cuenta",
      "fourthSectionTitle": "Todas nuestras principales funciones incluidas en un sencillo plan",
      "pricingFeatureOneTitle": "Sencillo control del tiempo",
      "pricingFeatureOneDesc": "Disfruta de un control del tiempo preciso, fácil de usar y fiable en cualquier momento y desde cualquier lugar.",
      "pricingFeatureTwoTitle": "Control GPS de ubicación",
      "pricingFeatureTwoDesc": "Aumenta la responsabilidad y transparencia de tu equipo con actualizaciones en tiempo real de su ubicación.",
      "pricingFeatureThreeTitle": "Información sobre la actividad del equipo",
      "pricingFeatureThreeDesc": "Comprueba dónde se encuentra tu equipo y qué trabajo está realizando sin llamadas de teléfono.",
      "pricingFeatureFourTitle": "Hojas de horas automatizadas",
      "pricingFeatureFourDesc": "Dedica más tiempo a lo que es realmente importante y deja que las hojas de horas se rellenen puntualmente sin esfuerzo.",
      "pricingFeatureFiveTitle": "Nóminas simplificadas",
      "pricingFeatureFiveDesc": "Ahorra horas del proceso de nóminas con integraciones incorporadas e informes enviados automáticamente por correo electrónico.",
      "pricingFeatureSixTitle": "Informes profesionales",
      "pricingFeatureSixDesc": "Descarga y comparte detallados informes personalizados de la actividad de tu equipo en tiempo de trabajo.",
      "pricingFeatureSevenTitle": "Sencillo reloj de fichar",
      "pricingFeatureSevenDesc": "Controla el tiempo donde quiera que se encuentre tu equipo. En la oficina, en un emplazamiento de tarea o durante los desplazamientos a través de las Apps para móvil, web y kiosco.",
      "pricingFeatureEightTitle": "Tareas, descansos, notas",
      "pricingFeatureEightDesc": "Consigue más datos sobre lo que están haciendo tus empleados con códigos de tarea, horas de descanso, notas detalladas, etc.",
      "pricingFeatureNineTitle": "Asistencia ilimitada",
      "pricingFeatureNineDesc": "Asistencia gratuita e ilimitada de nuestro equipo de soporte en el momento que la necesites.",
      "faqTitle": "Preguntas frecuentes",
      "faqOneTitle": "¿Qué ocurre al final de mi prueba gratuita?",
      "faqOneDesc": "Una vez que tu prueba gratuita de 14 días finaliza, te pediremos que te suscribas para continuar utilizando Atto. Dado que no exigimos datos de tarjeta de crédito para suscribirte a nuestra prueba gratuita, no se te cargará nada a menos que decidas realizar la suscripción de manera activa.",
      "faqTwoTitle": "¿Existe algún límite de uso o cargos añadidos?",
      "faqTwoDesc": "No: recibes lo que ves No existen cargos ocultos o límites de uso. Sencillamente realizamos un cargo en función del número de usuarios que utilizan tu cuenta.",
      "faqThreeTitle": "¿Cuáles son las opciones de pago aceptadas?",
      "faqThreeDesc": "Aceptamos las principales tarjetas de crédito, incluyendo Visa, American Express, MasterCard, JCB, Discover y Diners Club.",
      "faqFourTitle": "Tengo una pregunta y no encuentro su respuesta",
      "faqFourDesc": "No te preocupes: puedes visitar nuestro centro de asistencia o hacer clic en el icono de chat en la esquina inferior derecha para plantear tu pregunta al equipo de soporte.",
      "subscribeBanner": "¡No hay tiempo que perder!",
      "subscribeBannerDesc": "Prueba Atto: gratis durante 14 días"
    },
    "allFeatures": {
      "name": "TODAS LAS FUNCIONES",
      "bannerTitle": "Todas las funciones de un vistazo",
      "bannerDesc": "Combina todo lo que necesitas para gestionar tu equipo de manera centralizada.",
      "subscribeBanner": "Tú eres lo que cuenta.",
      "subscribeBannerDesc": "Contáctanos Estamos listos para contestar todas tus preguntas."
    },
    "miscellaneous": {
      "typeYourEmail": "Escribe tu correo electrónico",
      "startFreeTrial": "Inicia una prueba gratuita",
      "noCreditCard": "No es necesaria ninguna tarjeta de crédito",
      "14DaysTrial": "Prueba gratuita de 14 días",
      "cancelAnytime": "Cancela en cualquier momento",
      "learnMore": "Más información",
      "trustedGlobally": "Más de 10 000 empresas de más de 50 países confían en nosotros de manera global.",
      "trustedThousands": "Miles de empresas de más de 50 países confían en nosotros de manera global.",
      "fiveHoundredThousandsTimesheetsGenerated": "Más de 500 000 hojas de horas generadas",
      "oneHoundredThousandsCompanies": "Más de 10 000 empresas han usado Atto",
      "quarterMillionMinutesTracked": "Más de 250 000 minutos controlados",
      "quarterMillionHourstracked": "Más de 250 000 horas controladas",
      "hundredThousandsActive": "Más de 100 000 usuarios activos",
      "hundredThousandsJobsTracked": "Más de 100 000 tareas controladas",
      "fiftyCountries": "Más de 58 países de todo el mundo",
      "hundredThousandsJobSites": "Más de 100 000 emplazamientos de tarea"
    }
  }
}
