{
  "title": "Attotime",
  "description": "",
  "header": {},
  "pages": {
    "homepage": {
      "name": "PAGE D'ACCUEIL",
      "title": "Gérer le temps de vos employés plus simplement",
      "description": "Une solution simple et complète qui permet de suivre avec précision le temps de vos employés et d'automatiser les feuilles de temps.",
      "timeTrackingTitle": "Suivez le temps passé depuis n'importe quel appareil, à tout moment et n'importe où.",
      "timeTrackingDescription": "Dites adieu aux estimations des employés. Consultez chaque minute passée au travail, y compris les heures de travail, les pauses et les congés.",
      "gpsTitle": "Gardez le contrôle de vos employés sur le terrain",
      "gpsDescription": "Suivez les itinéraires des tâches, l'historique de travail et l'emplacement des employés en temps réel – renforcez la sécurité et la responsabilité de l'équipe.",
      "teamActivityTitle": "Restez informé des activités professionnelles tout au long de la journée.",
      "teamActivityDescription": "Soyez instantanément informé des activités professionnelles de vos employés, sans avoir à décrocher le téléphone.",
      "timesheetsTitle": "Automatisez les feuilles de temps de vos employés",
      "timesheetsDescription": "Des feuilles de temps précises, fiables et pertinentes, qui vous font gagner des heures dans le processus de paie.",
      "secondSectionTitle": "Des milliers d'entreprises ont gagné du temps grâce à Atto.",
      "secondSectionDesc": "Et ce n'est pas seulement du temps qui est gagné, mais aussi de l'argent et du stress.",
      "timesheetCheckItem-0": "Plus besoin de courir après les feuilles de temps.",
      "timesheetCheckItem-1": "Réduisez les coûts salariaux grâce à des entrées de temps précises.",
      "timesheetCheckItem-2": "Vous restez informé sans avoir à vérifier constamment.",
      "timesheetCheckItem-3": "Économisez des heures d'administration avec des feuilles de temps générées instantanément.",
      "thirdSectionTitle": "Découvrez la manière dont Atto s'adapte à votre secteur d'activité",
      "thirdSectionDesc": "Atto accompagne tous les types d'entreprises à travers le monde dans la gestion du temps de leurs employés.",
      "fourthSectionTitle": "Écoutez ce que les propriétaires d'entreprises disent d'Atto",
      "subscribeTitle": "Le temps est précieux !",
      "subscribeDesc": "Gardez le contrôle du temps de vos employés.",
      "subscribeCheckItem-0": "Évitez les approximations grâce à un suivi précis des heures de travail",
      "subscribeCheckItem-1": "Renforcez la responsabilité et la sécurité de vos employés",
      "subscribeCheckItem-2": "Restez informé sans avoir à vérifier constamment.",
      "subscribeCheckItem-3": "Profitez de l'automatisation des feuilles de temps des employés sans tracas.",
      "subscribeCheckItem-4": "Rationalisez l'ensemble du processus de paie"
    },
    "product-time-tracking": {},
    "product-location-tracking": {},
    "product-team-activty": {},
    "product-timesheets": {},
    "time-card": {},
    "time-clock": {},
    "time-tracking": {},
    "timesheets": {},
    "workhours": {}
  },
  "footer": {}
}
